<template>
  <div>
    <MainPrMain/>
    <MainPrAbout/>
    <MainPrInfo/>
    <MainPrServices/>
    <MainPrBanner/>
    <MainPrGallery/>
  </div>
</template>

<script setup>
useSeoMeta({
  title: "МонтажПро – Сварочные, монтажные и электромонтажные услуги | МонтажПро",
  ogTitle: "МонтажПро - Профессиональные сварочные и монтажные услуги",
  description:
    "Добро пожаловать на официальный сайт МонтажПро! Мы предоставляем широкий спектр сварочных, монтажных и электромонтажных услуг для вашего бизнеса и частных клиентов. Профессионализм и качество на первом месте.",
  ogDescription:
    "МонтажПро – ваш надежный партнер в области сварки, монтажа и электромонтажа. Мы гарантируем высокое качество выполнения работ и индивидуальный подход к каждому проекту.",
  ogImage: "/Main/main.webp",
});
</script>